{"message":"success","data":{"title":"Tabir Surya, Sahabat Kulit Putih","content":"
Tabir surya merupakan salah satu pelindung kulit dari dampak sinar matahari. <\/strong>Sinar matahari memang bagus untuk kesehatan karena bisa merangsang tubuh memproduksi vitamin D. Namun di lain sisi, jika terkena sinar matahari (sinar ultraviolet A atau B) terlalu lama dan tanpa perlindungan, akibatnya bisa berdampak buruk bagi <\/strong>warna dan kesehatan<\/strong> kulit Anda.<\/strong><\/p>\r\n\r\n\t\t

Kulit akan terbakar dan menjadi hitam jika sinar ultraviolet terlalu lama dan tanpa perlindungan. Tidak hanya masalah kecantikan, sinar matahari juga bisa meningkatkan risiko mengalami . Salah satu cara agar terhindar dari efek buruk sinar matahari adalah dengan memakai tabir surya yang tepat.<\/p>\r\n\t\t

Maka dari itu, penting untuk menggunakan tabir surya yang tepat. Dengan tabir surya, kulit akan terlindungi dari bahaya yang bisa memicu produksi melanin, yaitu pigmen penentu warna kulit, yang membuat kulit menjadi gelap.<\/p>\r\n\r\n\t\t

Panduan Memilih Tabir Surya yang Tepat <\/strong><\/h3>\r\n\t\t
Tabir surya melindungi Anda dari sinar ultraviolet yang berbahaya dengan dua cara. Ada tabir surya yang bekerja dengan cara memantulkan sinar UV agar tidak terkena kulit. Ada pula yang bekerja dengan menyerap sinar UV sebelum mengenai kulit Anda.<\/p>\r\n\t\t

Dahulu kita hanya fokus mencari kandungan sun protection factor (SPF)<\/em> yang tinggi saat mencari tabir surya. Lantaran SPF berfungsi melindungi kulit dari bahaya sinar ultraviolet B (UVB), yaitu kulit terbakar, menghitam, dan kanker kulit. Namun penelitian terbaru mengungkapkan bahwa sinar ultraviolet A (UVA) juga bisa meningkatkan risiko kanker kulit dan menyebabkan keriput, meski tidak bisa membuat kulit terbakar.<\/p>\r\n\r\n\t\t

Agar Anda mendapat perlindungan maksimal, disarankan memilih tabir surya yang memiliki kandungan berikut ini:<\/p>\r\n\r\n\t\t

\r\n
Pilih tabir surya dengan kadar SPF 15 atau lebih. Kadar tersebut menunjukkan seberapa efektif tabir surya mencegah kulit Anda terbakar akibat sinar UVB. Contohnya, jika kulit Anda akan terbakar dalam waktu 10 menit. Maka tabir surya SPF 15 bisa melindungi kulit Anda selama 150 menit sebelum terbakar dan akhirnya menjadi hitam. Bagi sebagian orang, memakai tabir surya SPF 15 sudah cukup. Kadar SPF yang lebih tinggi hanya diperuntukkan bagi mereka yang memiliki kulit sangat putih, atau memiliki kondisi seperti riwayat kanker kulit atau lupus.<\/li>\r\n<\/ul>\r\n\t","image":"http:\/\/res.cloudinary.com\/dk0z4ums3\/image\/upload\/v1514772903\/attached_image\/tabir-surya-sahabat-kulit-putih-alodokter.jpg"}}
